[
  {
    "title": "The Spiritual Capital of India",
    "city": "Varanasi, Uttar Pradesh",
    "distance": 500,
    "address": "Varanasi, Uttar Pradesh, India",
    "price": 79,
    "maxGroupSize": 10,
    "weather":"Temperature: 15 - 29°C",
    "duration":"Ideal Duration: 2-3 days",
    "time":"Best Time: September - March ",
    "place":"Kashi Vishwanath Temple, Dashashwamedh and Assi Ghat, Sankat Mochan Hanuman Temple and Ganga Aarti Varanasi.",
    "desc": "World's oldest living city, Varanasi - also known as Kashi (City of Life) and Benaras, is the spiritual capital of India. It is one of Hinduism's seven holy cities. The old city of Varanasi lies along the western banks of the Ganges, spread across a labyrinth of narrow galis. Be prepared to walk on foot and encounter some holy cows! Temples at almost every turn engulf Varanasi but the Kashi Vishwanath Temple is the most visited and the oldest of the lot. Benaras is known as the city of Lord Shiva for a reason, and rightfully so.Gautam Buddha preached his first sermon in Benaras, a part which is now in Sarnath.",
    "reviews": [],
    "photo": "/tour-images/tour-img01.jpg",
    "featured": true
  },
  {
    "title": "Kullu-Manali",
    "city": "Kullu District, H.P",
    "distance": 400,
    "address": "Himachal Pradesh, India",
    "price": 96,
    "maxGroupSize": 8,
    "weather":"Temperature: 7 - 15°C",
    "duration":"Ideal Duration: 2-4 days",
    "place":"Parvati Valley, Jogini Waterfall, Sethan and Solang Valley, Rohtang Pass and some Activities(River Rafting, Paragliding)",
    "time":"Best Time: October - June",
    "desc": "A beautiful city encircled by pine trees, Shillong is the capital of Meghalaya. It derives its name from Lei Shyllong, an idol worshipped at the Shillong Peak. Standing as tall as 1496 meters, this hill station is known for its weather, picturesque locations and traditions. This place is also known as the ‘Scotland of the East. One can find descendants of the Khyrim, Mylliem, Maharam, Mallaisohmat, Bhowal and Langrim tribes. Shillong, the capital of Meghalaya, is home to numerous waterfalls. The key reasons people visit Shillong are the exciting mountain peaks, crystal clear lakes, breathtakingly beautiful golf courses, cafes, and museums.",
    "reviews": [],
    "photo": "/tour-images/tour-img02.jpg",
    "featured": true
  },
  {
    "title": "Taj Mahal",
    "city": "Agra",
    "distance": 500,
    "address": "Agra, Uttar Pradesh, India",
    "price": 76,
    "maxGroupSize": 8,
    "weather":"Temperature: 18 - 28°C",
    "duration":"Ideal Duration: 1-2 days",
    "time":"Best Time: October - March",
    "place":"Taj Mahal, Fatehpur Sikri, Agra Fort, Itimad-ud-daulah's Tomb",
    "desc": "Located on the banks of River Yamuna in Uttar Pradesh, Agra is a popular tourist destination as it is home to one of the 7 wonders of the world, the Taj Mahal. It is a sneak peek into the architectural history and legacy of the Mughal empire with two other UNESCO World Heritage Sites Agra Fort and Fatehpur Sikri. History, architecture, romance all together create the magic of Agra, and hence, makes for a must-visit for anyone living in or visiting India. Apart from its monuments, Agra has some exciting stuff for foodies. It is as famous for its Petha (a sweet made from pumpkin and flavoured with rose water and saffron) as it is for the Taj Mahal. Agra is also well known for its marble artefacts which are best bought in the Sadar Bazaar or Kinaari Bazaar area. ", 
    "reviews": [],
    "photo": "/tour-images/tour-img03.jpg",
    "featured": true
  },
  {
    "title": "The Scotland of India",
    "city": "Coorg, Karnataka",
    "distance": 500,
    "address": "Karnataka, India",
    "price": 85,
    "maxGroupSize": 8,
    "weather":"Temperature: 16 - 28°C",
    "duration":"Ideal Duration: 2-3 days",
    "time":"Best Time: September - June",
    "place":"Abbey Falls, Golden Temple (Namdroling Monastery), Iruppu Falls, Madikeri Fort, Dubare Elephant Camp, Omkareshwara Temple",
    "desc": "Located amidst imposing mountains in Karnataka with a perpetually misty landscape, Coorg is a popular coffee producing hill station. It is popular for its beautiful green hills and the streams cutting right through them. It also stands as a popular destination because of its culture and people. The Kodavas, a local clan specializing in martial arts, are especially notable for their keen hospitality.  Madikeri is the region's centre point with all transportation for getting around starting from here. ",
    "reviews": [],
    "photo": "/tour-images/tour-img04.jpg",
    "featured": true
  },
  {
    "title": "Blue Seas in India",
    "city": "Andaman & Nicobar Islands",
    "distance": 500,
    "address": "Andaman & Nicobar Islands, India",
    "price": 75,
    "maxGroupSize": 8,
    "weather":"Temperature: 25 - 29°C",
    "duration":"Ideal Duration: 4-6 days",
    "time":"Best Time: October - March",
    "place":"Cellular Jail, Dcruba Diving in Andaman, Radhanagar Beach, Elephant Beach, Baratang Island, Mount Harriet National Park",
    "desc": "Replete with turquoise blue water beaches and a bit of history, Andaman & Nicobar Islands is a little slice of paradise tucked around 1,400 km away from the east coast of mainland India. Port Blair, the capital of this union territory, has a major airport and seaport connected with the rest of the country and with various tourist islands via multiple daily ferries. Havelock and Neil Islands are popular among tourists for their white sandy beaches and excellent divingoptions.",
    "reviews": [],
    "photo": "/tour-images/tour-img05.jpg",
    "featured": false
  },
  {
    "title": "The city of Lakes",
    "city": "Udaipur, Rajasthan",
    "distance": 500,
    "address": "Rajasthan, India",
    "price": 88,
    "maxGroupSize": 8,
    "weather":"Temperature: 17 - 27°C",
    "duration":"Ideal Duration: 2-3 days",
    "time":"Best Time: October - March",
    "place":"City Palace, Lake Pichola, Sajjangarh Palace, Jag Mandir Palace, Eklingji Temple, Jagdish Temple, Jaisamand Lake",
    "desc": "Udaipur, also known as the City of Lakes, is one of the most visited tourist places in Rajasthan. Located around stunning water lakes and enveloped by the Aravalli Hills in all directions, Udaipur is known for its azure lakes, magnificent palaces, vibrant culture and delectable food. Along with being a must-visit destination, it is also one of the best places to experience luxury in India. Lake Pichola, Jaisamand Lake, City Palace, Monsoon Palace, Jagmandir, Fateh Sagar Lake, Jagdish Temple and Saheliyon ki Baari are some of the popular tourist places in Udaipur.",
    "reviews": [],
    "photo": "/tour-images/tour-img06.jpg",
    "featured": false
  },
  {
    "title": "The Gateway to Sikkim",
    "city": "Gangtok",
    "distance": 500,
    "address": "Sikkim, India",
    "price": 79,
    "maxGroupSize": 8,
    "weather":"Temperature: 10 - 21°C",
    "duration":"Ideal Duration: 2-4 days",
    "time":"Best Time: Throughout the year",
    "place":"Nathula Pass, Tsomgo Lake, Rumtek Monastery, Ganesh Tok, Baba Harbhajan Singh Temple, Himalayan Zoological Park, Reshi Hot Springs, Reshi Hot Springs",
    "desc": "Incredibly alluring, pleasantly boisterous and wreathed in clouds - Gangtok, the capital of Sikkim, is one of the most popular hill stations in India. Lying at the height of 1650 m above sea level, the town during its bright sunny days offers spectacular views of Mt. Kanchenjunga. Gangtok is a base for adventure enthusiasts comprising of trekkers and campers to the Himalayan mountain ranges. Dzongri Trek, Varsey/Barsey Trek, and Tholung Trek are among the most popular treks departing from Gangtok. The possibility of paragliding and hang gliding is also not far from Gangtok. The capital city serves as an excellent starting point for mountain biking excursions.",
    "reviews": [],
    "photo": "/tour-images/tour-img07.jpg",
    "featured": false
  },
  {
    "title": "Kashmir of South India",
    "city": "Munnar, Kerala",
    "distance": 500,
    "address": "Kerala, India",
    "price": 99,
    "maxGroupSize": 8,
    "weather":"Temperature: 15 - 23°C",
    "duration":"Ideal Duration: 2-3 days",
    "time":"Best Time: September - March",
    "place":"Echo Point Munnar, Atukkad Waterfalls, Munnar Tea Plantations, Eravikulam National Park, Rose Garden Munnar, Punarjani Traditional Village",
    "desc": "Famous for the tea estates, greenery, winding roads, blanket of mist, and viewpoints, Munnar is a hill station in Kerala, located in the Idukki district. Lying in the Western Ghats at 1600 metres, it is one of the most sought after and visited travel destinations globally, especially popular amongst honeymooners.  The Eravikulam National Park, Salim Ali Bird Sanctuary and tea plantations are its major attractions. Munnar is also famous for being home to the rare Neelakurinji flowers.",
    "reviews": [],
    "photo": "/tour-images/tour-img08.jpg",
    "featured": false
  },
  {
    "title": "India's Own Moonland",
    "city": "Leh Ladakh",
    "distance": 300,
    "address": "Ladakh Union Territory, India",
    "price": 99,
    "maxGroupSize": 8,
    "weather":"Temperature: -1 - 3°C",
    "duration":"Ideal Duration: 5-7 days",
    "time":"Best Time: June, July and September, October",
    "place":"Pangong Lake, Khardung La, Zanskar Valley, Nubra Valley, Shanti Stuppa, Tso Moriri, Sangam, Kargil, Hemis National Park, Turtuk, Sankar Gompa",
    "desc": "Ladakh is a union territory in the Kashmir region of India. Formerly falling in the state of Jammu & Kashmir, Ladakh was administered a union territory on 31st October 2019. Extending from the Siachen Glacier to the main Great Himalayas, Ladakh is a land like no other. Dominated by dramatic landscapes, Ladakh is known as the world's coldest desert.Stunning Gompas (Tibetan Buddhist monasteries), fluttering prayer flags, whitewashed stupas, Ladakh is a riot of intricate murals and red-robed monks. With a culture similar to the Tibetans, the people of Ladakh are friendly and welcoming to tourists",
    "reviews": [],
    "photo": "/tour-images/tour-img09.jpg",
    "featured": false
  },
  {
    "title": "Beaches, Sunsets and Crazy Nights",
    "city": "Goa",
    "distance": 500,
    "address": "Goa, India",
    "price": 99,
    "maxGroupSize": 8,
    "weather":"Temperature: 26 - 31°C",
    "duration":"Ideal Duration: 3-7 days",
    "time":"Best Time: November - February",
    "place":"Calangute Beach, Fort Aguada, Dudhsagar Falls, Anjuna Beach, Chapora Fort, Baga Beach, Butterfly Beach, Scuba Diving in Goa, Dona Paula, Vagator Beach, Palolem Beach",
    "desc": "GLying on the western coast, Goa is India's smallest state and unlike any other, known for its endless beaches, stellar nightlife, eclectic seafood, world-heritage listed architecture. Spread across just 3,702 km, Goa lies in the Konkan region. It is a far cry from the hippie haven or a beach getaway, and one of the only few destinations that is open 24x7. The laid-backness (susegad) of Goa attracts as many international tourists as it does Indians, or even more so. The Goans are quite friendly towards tourists and celebrate many festivals throughout the year, the most famous being the New Year and Goa Carnival.", 
    "reviews": [],
    "photo": "/tour-images/tour-img10.jpg",
    "featured": false
  },
  {
    "title": "Scotland of the East India",
    "city": "Shillong",
    "distance": 500,
    "address": "Shillong, Meghalaya, India",
    "price": 99,
    "maxGroupSize": 8,
    "weather":"Temperature: 10 - 21°C",
    "duration":"Ideal Duration: 2-4 days",
    "time":"Best Time:  September - May",
    "place":"Elephant Falls, Shillong Peak, Umian Lake, Laitlum Canyons, Don Bosco Museum, Ward's Lake, Sweet Falls, Spread Eagle Falls, Khasi Hills, Garo Hills",
    "desc": "A beautiful city encircled by pine trees, Shillong is the capital of Meghalaya. It derives its name from Lei Shyllong, an idol worshipped at the Shillong Peak. Standing as tall as 1496 meters, this hill station is known for its weather, picturesque locations and traditions. This place is also known as the ‘Scotland of the East. One can find descendants of the Khyrim, Mylliem, Maharam, Mallaisohmat, Bhowal and Langrim tribes.",
    "reviews": [],
    "photo": "/tour-images/tour-img11.jpg",
    "featured": false
  },
  {
    "title": "The Hill-Station with Rich Colonial History",
    "city": "Shimla, H.P",
    "distance": 500,
    "address": "Shimla, Himachal Pradesh, India",
    "price": 99,
    "maxGroupSize": 8,
    "weather":"Temperature: 2 - 15°C",
    "duration":"Ideal Duration: 2-4 days",
    "time":"Best Time: March-June/November-January",
    "place":"The Ridge, Jakhu Temple, Green Valley, Kufri, Himalayan Bird Park, Tara Devi Temple, Kali Bari Temple, Chadwick Walls, Kalka Shimla Toy Train",
    "desc": "Shimla is the capital of Himachal Pradesh and a popular hill-station among Indian families and honeymooners. Situated at the height of 2200m, it was the summer capital of British India. The hill station still retains its old-world charm with beautiful colonial architecture, pedestrian-friendly Mall Road and the ridge lined up with multiple shops, cafes and restaurants.The city has an airport as well; however, there aren't many daily flights from here. The railway station connects Shimla with the plans and is famous for the Kalka-Shimla train route; a UNESCO listed World Heritage site.",
    "reviews": [],
    "photo": "/tour-images/tour-img12.jpg",
    "featured": false
  },
  {
    "title": "One Hundred Thousand Islands",
    "city": "Lakshadweep, India",
    "distance": 500,
    "address": "Lakshadweep UT, India",
    "price": 99,
    "maxGroupSize": 8,
    "weather":"Temperature: 28 - 29°C",
    "duration":"Ideal Duration: 4-6 days",
    "time":"Best Time: September - February",
    "place":"Minicoy Island, Agatti Islands, Bangaram Island, Kavaratti Islands, Marine Museum, Kadmat Island, Amindivi Islands, Andretti Island",
    "desc": "Formerly known as Laccadive Islands, Lakshadweep translates to 'one hundred thousand islands' in Malayalam. Home to a few of the most beautiful and exotic islands and beaches of India, Lakshadweep lies 400km off the southwest coast of the Arabian Sea. The smallest union territory of India has only 36 islands having a total area of 32 sq. kilometres. It's made up of 12 atolls, 3 reefs and 5 submerged banks out of which ten Islands are inhabited. Lakshadweep is typically accessed from Kochi (Kerala) and a permit is required to visit Lakshadweep for all tourists (including Indians).",
    "reviews": [],
    "photo": "/tour-images/tour-img13.jpg",
    "featured": false
  },
  {
    "title": "The Capital City of India",
    "city": "NCR, India",
    "distance": 500,
    "address": "Delhi NCR, India",
    "price": 99,
    "maxGroupSize": 8,
    "weather":"Temperature: 15 - 28°C",
    "duration":"Ideal Duration: 3-5 days",
    "time":"Best Time: October to March",
    "place":"India Gate, Qutub Minar, Akshardham Temple Delhi, National Gallery Of Modern Art, Lotus Temple, Red Fort, Chandni Chowk",
    "desc": "Red Fort, Jama Masjid, Humayun's Tomb,  Akshardham Temple, the Lotus Temple, the ISKON Temple and Purana Qila are some famous Places of NCR. The capital of India, Delhi is a cosmopolitan city with a historic old Delhi and the modern New Delhi. From historical monuments to crowded shopping malls, from an extensive network of the modern metro system to Delhi University campus, Dilli has multiple personalities and is considered to be the city with a heart.",
    "reviews": [],
    "photo": "/tour-images/tour-img14.jpg",
    "featured": false
  },
  {
    "title": "Gateway to Punjab -Golden Temple",
    "city": "Amritsar, Punjab",
    "distance": 500,
    "address": "Amritsar, Punjab, India",
    "price": 99,
    "maxGroupSize": 8,
    "weather":"Temperature: 15 - 24°C",
    "duration":"Ideal Duration: 2-3 days",
    "time":"Best Time: October - March",
    "place":"Golden Temple, Wagah Border, Jallianwala Bagh, Guru K Mahal, Gurudwara Chheharta Sahib, Mata Lal Devi Temple, Gobindgarh Fort, Durgiana Temple",
    "desc": "Home of the glorious Golden Temple, the iconic city of Amritsar, portrays the heroic character of Punjab.The second-largest city of the Indian state of Punjab, Amritsar is colloquially known as Ambarsar. Apart from the Golden Temple, Amritsar is known for its lip-smacking street food. One of the most agriculturally productive cities of India, Amritsar is well connected with most of the important cities of India.",
    "reviews": [],
    "photo": "/tour-images/tour-img15.jpg",
    "featured": false
  },
  {
    "title": "The queen of hill-stations",
    "city": "Dehradun, Uttarakhand",
    "distance": 500,
    "address": "Mussoorie, Dehradun, Uttarakhand, India",
    "price": 99,
    "maxGroupSize": 8,
    "weather":"Temperature: 7 - 16°C",
    "duration":"Ideal Duration: 2-3 days",
    "time":"Best Time: September - June",
    "place":"Kempty Falls, Camel's Back Road, Landour, Dalai Hills, Gun Hill, Lal Tibba, Devalsari, Jwala Devi Temple Mussoorie, Dhanaulti",
    "desc": "Mussoorie is one of the most popular hill stations located at a distance of 290 km from Delhi in the Dehradun district of Uttarakhand. With a backdrop of the Shivalik range of Himalayas and doon valley, Mussoorie, also known as Queen of The Hills, stands at an altitude of 7000 feet above sea level. With a cool and pleasant climate throughout the year, Mussoorie was once the British summer capital. Another major highlight of Mussoorie is the Ropeway to Gun Hill. Gun Hill is the second highest peak in Mussoorie, and tourists can avail of the cable car ropeway ride to Gun Hill, which offers an enchanting view of the entire city as well as the surrounding Himalayan mountains.",
    "reviews": [],
    "photo": "/tour-images/tour-img16.jpg",
    "featured": false
  }
]